[
  "remotely-save",
  "better-word-count",
  "easy-typing-obsidian",
  "editing-toolbar",
  "file-explorer-note-count",
  "OA-file-hider",
  "home-tab",
  "obsidian-latex-environments",
  "inline-math",
  "obsidian-tikzjax",
  "quick-latex",
  "dataview",
  "mathlinks",
  "quick-preview",
  "math-booster",
  "obsidian-git"
]